{"meta": {"tokenizer": "kiwipiepy", "kiwipiepy_version": "0.23.2", "keep_tags": ["NNG", "NNP", "SH", "SL", "SN", "XR"], "lowercase_SL": true, "k1": 1.5, "b": 0.75, "avgdl": 77.6711, "vocab_size": 9869, "doc_count": 20986, "query_side": "토큰당 1.0 (IDF는 Qdrant 서버가 적용)"}, "tokens": {"%포인트": 0, "0": 1, "0.00": 2, "0.01": 3, "0.05": 4, "0.06": 5, "0.076": 6, "0.0775": 7, "0.08": 8, "0.10": 9, "0.11": 10, "0.15": 11, "0.16": 12, "0.18": 13, "0.2": 14, "0.20": 15, "0.21": 16, "0.21494": 17, "0.225": 18, "0.24719": 19, "0.25": 20, "0.26": 21, "0.28426": 22, "0.3": 23, "0.30": 24, "0.31": 25, "0.32690": 26, "0.33": 27, "0.34": 28, "0.35": 29, "0.37": 30, "0.375": 31, "0.37594": 32, "0.39": 33, "0.40": 34, "0.41": 35, "0.42": 36, "0.43": 37, "0.43233": 38, "0.46": 39, "0.49": 40, "0.49718": 41, "0.5": 42, "0.52": 43, "0.57175": 44, "0.6": 45, "0.60": 46, "0.61": 47, "0.65752": 48, "0.69": 49, "0.7": 50, "0.70": 51, "0.75614": 52, "0.79": 53, "0.80": 54, "0.82": 55, "0.83": 56, "0.86957": 57, "0.92": 58, "0.94": 59, "0.95": 60, "0.98": 61, "0.99": 62, "00": 63, "1": 64, "1,000": 65, "1,000,000": 66, "1,002": 67, "1,003": 68, "1,003,333": 69, "1,004": 70, "1,005,000": 71, "1,006,667": 72, "1,007": 73, "1,007,000": 74, "1,007,725": 75, "1,009": 76, "1,010": 77, "1,010,000": 78, "1,010,670": 79, "1,012": 80, "1,013": 81, "1,020,426": 82, "1,020,582": 83, "1,022": 84, "1,026,493": 85, "1,027,908": 86, "1,030": 87, "1,030,160": 88, "1,030,193": 89, "1,031,008": 90, "1,031,067": 91, "1,033": 92, "1,034": 93, "1,040": 94, "1,041": 95, "1,045": 96, "1,045,298": 97, "1,045,327": 98, "1,050": 99, "1,050,000": 100, "1,053": 101, "1,060": 102, "1,061": 103, "1,063": 104, "1,068,643": 105, "1,070": 106, "1,072,947": 107, "1,073": 108, "1,080": 109, "1,081": 110, "1,082": 111, "1,083": 112, "1,084": 113, "1,086": 114, "1,089": 115, "1,089,076": 116, "1,093": 117, "1,094,562": 118, "1,098": 119, "1,098,390": 120, "1,098,568": 121, "1,100": 122, "1,100,000": 123, "1,104": 124, "1,105,867": 125, "1,110": 126, "1,113": 127, "1,123": 128, "1,127": 129, "1,136": 130, "1,138": 131, "1,144,358": 132, "1,147,545": 133, "1,150,000": 134, "1,159,654": 135, "1,163,534": 136, "1,166,773": 137, "1,167": 138, "1,174": 139, "1,180": 140, "1,181,092": 141, "1,190": 142, "1,197": 143, "1,199": 144, "1,199,971": 145, "1,200": 146, "1,200,000": 147, "1,209,117": 148, "1,217,089": 149, "1,218,767": 150, "1,220": 151, "1,221,991": 152, "1,227,021": 153, "1,242,310": 154, "1,250": 155, "1,256": 156, "1,259,200": 157, "1,280,000": 158, "1,291": 159, "1,300": 160, "1,305,000": 161, "1,306": 162, "1,320": 163, "1,322": 164, "1,330": 165, "1,333": 166, "1,334": 167, "1,338": 168, "1,346": 169, "1,350": 170, "1,350,000": 171, "1,353,550": 172, "1,360": 173, "1,367": 174, "1,368,540": 175, "1,370,000": 176, "1,375,306": 177, "1,380": 178, "1,385": 179, "1,397,984": 180, "1,400": 181, "1,412,330": 182, "1,416": 183, "1,420": 184, "1,420,000": 185, "1,422": 186, "1,424": 187, "1,444": 188, "1,447,730": 189, "1,450": 190, "1,459,200": 191, "1,464,031": 192, "1,464,116": 193, "1,466,500": 194, "1,473": 195, "1,490": 196, "1,500": 197, "1,500,000": 198, "1,510,000": 199, "1,520": 200, "1,524,200": 201, "1,544,367": 202, "1,555,591": 203, "1,562": 204, "1,570,000": 205, "1,575": 206, "1,582": 207, "1,590": 208, "1,600": 209, "1,600,000": 210, "1,603": 211, "1,625": 212, "1,641": 213, "1,650": 214, "1,660": 215, "1,667": 216, "1,680": 217, "1,700": 218, "1,710": 219, "1,718": 220, "1,733,333": 221, "1,740": 222, "1,750": 223, "1,757": 224, "1,769": 225, "1,800": 226, "1,800,000": 227, "1,802": 228, "1,805": 229, "1,833": 230, "1,837": 231, "1,846": 232, "1,848,122": 233, "1,850": 234, "1,858,000": 235, "1,890": 236, "1,892": 237, "1,897": 238, "1,900": 239, "1,900,000": 240, "1,906": 241, "1,910": 242, "1,910,000": 243, "1,940": 244, "1,942,857": 245, "1,950": 246, "1,961,905": 247, "1,968,641": 248, "1,990": 249, "1.": 250, "1.00": 251, "1.000": 252, "1.01": 253, "1.0184": 254, "1.02": 255, "1.03": 256, "1.05": 257, "1.0500": 258, "1.06": 259, "1.08": 260, "1.1": 261, "1.10": 262, "1.108": 263, "1.12": 264, "1.14": 265, "1.15": 266, "1.16": 267, "1.17": 268, "1.18": 269, "1.1875": 270, "1.19": 271, "1.2": 272, "1.20": 273, "1.2000": 274, "1.21": 275, "1.22": 276, "1.23": 277, "1.25": 278, "1.26": 279, "1.269": 280, "1.3": 281, "1.30": 282, "1.32": 283, "1.3220": 284, "1.3300": 285, "1.34": 286, "1.36": 287, "1.3683": 288, "1.37": 289, "1.3700": 290, "1.3800": 291, "1.39": 292, "1.4": 293, "1.4058": 294, "1.41": 295, "1.4100": 296, "1.42": 297, "1.4200": 298, "1.421": 299, "1.43": 300, "1.4300": 301, "1.4571": 302, "1.4600": 303, "1.48": 304, "1.4802": 305, "1.5": 306, "1.50": 307, "1.51": 308, "1.5100": 309, "1.52": 310, "1.56": 311, "1.58": 312, "1.6": 313, "1.60": 314, "1.61": 315, "1.63": 316, "1.652": 317, "1.7": 318, "1.75": 319, "1.77": 320, "1.78": 321, "1.8": 322, "1.9": 323, "1.93": 324, "10": 325, "10,000": 326, "10,000,000": 327, "10,002": 328, "10,028": 329, "10,072": 330, "10,120": 331, "10,159": 332, "10,164": 333, "10,200": 334, "10,227": 335, "10,256": 336, "10,322": 337, "10,341": 338, "10,375": 339, "10,400": 340, "10,426": 341, "10,500": 342, "10,568": 343, "10,573": 344, "10,600": 345, "10,625": 346, "10,667": 347, "10,689": 348, "10,918": 349, "10.": 350, "10.0": 351, "10.00": 352, "10.1": 353, "10.5": 354, "10.6": 355, "10.8": 356, "100": 357, "100,000": 358, "100,000,000": 359, "100,150": 360, "100,240": 361, "100,700": 362, "100.": 363, "100.00": 364, "1000": 365, "1001": 366, "1002": 367, "1007": 368, "1008": 369, "101": 370, "101,250": 371, "101,454": 372, "101.": 373, "1010": 374, "1011": 375, "1012": 376, "1016": 377, "1017": 378, "1018": 379, "1019": 380, "102": 381, "102,000": 382, "102,330": 383, "102,813": 384, "102.": 385, "102.1": 386, "1020": 387, "1021": 388, "1023": 389, "1024": 390, "1026": 391, "1027": 392, "1028": 393, "1029": 394, "103": 395, "103,030": 396, "103,553": 397, "103.": 398, "1031": 399, "1032": 400, "1033": 401, "1034": 402, "1036": 403, "1037": 404, "1038": 405, "1039": 406, "104": 407, "104,000": 408, "104.": 409, "104.1": 410, "104.10": 411, "104.11": 412, "104.12": 413, "104.2": 414, "104.3": 415, "104.4": 416, "104.5": 417, "104.6": 418, "104.7": 419, "104.8": 420, "104.9": 421, "1040": 422, "1041": 423, "105": 424, "105,000": 425, "105,309": 426, "105.": 427, "105.26": 428, "106": 429, "106,000": 430, "106,083": 431, "106,204": 432, "106.": 433, "107": 434, "107,000": 435, "107,250": 436, "107,900": 437, "107.": 438, "107.00": 439, "108": 440, "108,000": 441, "108,893": 442, "108.": 443, "109": 444, "109,015": 445, "109,500": 446, "109.": 447, "10주": 448, "11": 449, "11,000": 450, "11,039": 451, "11,082": 452, "11,130": 453, "11,205": 454, "11,250": 455, "11,300": 456, "11,310": 457, "11,331": 458, "11,375": 459, "11,377": 460, "11,378": 461, "11,500": 462, "11,600": 463, "11,620": 464, "11,730,000": 465, "11,746": 466, "11,800,000": 467, "11,850": 468, "11,890,000": 469, "11,941": 470, "11.": 471, "11.00": 472, "11.01": 473, "11.2": 474, "11.8": 475, "110": 476, "110,770": 477, "110,800": 478, "110.": 479, "1100": 480, "1101": 481, "1102": 482, "1103": 483, "1104": 484, "1105": 485, "1106": 486, "1107": 487, "1108": 488, "1109": 489, "111": 490, "111,000": 491, "111,150": 492, "111,250": 493, "111,870": 494, "111.": 495, "1110": 496, "1111": 497, "1112": 498, "1113": 499, "1114": 500, "1115": 501, "1116": 502, "1117": 503, "1119": 504, "112": 505, "112,000": 506, "112,500": 507, "112,875": 508, "112,950": 509, "112,979": 510, "112.": 511, "113": 512, "113.": 513, "114": 514, "114,200": 515, "114.": 516, "115": 517, "115,000": 518, "115,100": 519, "115.": 520, "116": 521, "116.": 522, "117": 523, "117,000": 524, "117.": 525, "117.1": 526, "118": 527, "118,100": 528, "118,421": 529, "118,500": 530, "118.": 531, "119": 532, "119.": 533, "12": 534, "12,000": 535, "12,000,000": 536, "12,060": 537, "12,113": 538, "12,125": 539, "12,150": 540, "12,200": 541, "12,270": 542, "12,320": 543, "12,475": 544, "12,500": 545, "12,540": 546, "12,710": 547, "12,731": 548, "12,756": 549, "12,800": 550, "12,805": 551, "12,834": 552, "12,870": 553, "12,900": 554, "12.": 555, "12.0": 556, "12.1": 557, "12.2": 558, "12.68": 559, "12.9": 560, "120": 561, "120,000": 562, "120.": 563, "1200": 564, "121": 565, "121,128": 566, "121,250": 567, "122": 568, "122,048": 569, "122,072": 570, "123": 571, "123.6": 572, "12345": 573, "124": 574, "125": 575, "125,000": 576, "126": 577, "126,000": 578, "126,600": 579, "127": 580, "128": 581, "128,000": 582, "128,784": 583, "129": 584, "129,790": 585, "129,884": 586, "129.1": 587, "129.2": 588, "129.4": 589, "129.5": 590, "12개월": 591, "13": 592, "13,000": 593, "13,000,000": 594, "13,004": 595, "13,100": 596, "13,140": 597, "13,153": 598, "13,308": 599, "13,400": 600, "13,500": 601, "13,700": 602, "13,750": 603, "13,868": 604, "13,871": 605, "13.": 606, "130": 607, "130,000": 608, "131": 609, "131,216": 610, "131,250": 611, "1313": 612, "132": 613, "132,500": 614, "133": 615, "133,645": 616, "133.33": 617, "134": 618, "134,918": 619, "135": 620, "135,000": 621, "135,141": 622, "135,230": 623, "135,533": 624, "136": 625, "137": 626, "138": 627, "138,320": 628, "138,932": 629, "138.1": 630, "138.2": 631, "138.3": 632, "138.4": 633, "138.5": 634, "138.6": 635, "139": 636, "139.1": 637, "139.2": 638, "14": 639, "14,000": 640, "14,103": 641, "14,250": 642, "14,339": 643, "14,385": 644, "14,400": 645, "14,500": 646, "14,591": 647, "14,607": 648, "14,620": 649, "14,638": 650, "14,639": 651, "14,771": 652, "14,820": 653, "14,866": 654, "14,880": 655, "14,896": 656, "14,900": 657, "14.": 658, "14.1": 659, "140": 660, "140,000": 661, "140,027": 662, "140,625": 663, "140,731": 664, "141": 665, "142": 666, "142,500": 667, "142,937": 668, "143": 669, "144": 670, "144,000": 671, "145": 672, "145,000": 673, "146": 674, "146,015": 675, "146,460": 676, "147": 677, "147,202": 678, "147,748": 679, "148": 680, "149": 681, "149,598": 682, "149,900": 683, "15": 684, "15,000": 685, "15,000,000": 686, "15,035": 687, "15,095": 688, "15,100": 689, "15,200": 690, "15,271": 691, "15,280": 692, "15,289": 693, "15,324": 694, "15,350": 695, "15,424": 696, "15,473": 697, "15,547": 698, "15,551": 699, "15,600": 700, "15,776": 701, "15,797": 702, "15,810": 703, "15,862": 704, "15,942": 705, "15,972": 706, "15,974": 707, "15,989": 708, "15.": 709, "15.00": 710, "150": 711, "150,000": 712, "151": 713, "151,878": 714, "152": 715, "152,367": 716, "152,938": 717, "152.20": 718, "153": 719, "153,008": 720, "153,098": 721, "153,811": 722, "153,935": 723, "154": 724, "154,673": 725, "154,702": 726, "155": 727, "156": 728, "156,000": 729, "157": 730, "157,433": 731, "157,584": 732, "158": 733, "158.": 734, "159": 735, "159,182": 736, "16": 737, "16,000": 738, "16,002": 739, "16,050": 740, "16,066": 741, "16,070": 742, "16,076": 743, "16,095": 744, "16,220": 745, "16,229": 746, "16,241": 747, "16,300": 748, "16,327": 749, "16,400,000": 750, "16,447": 751, "16,449": 752, "16,505": 753, "16,517": 754, "16,581": 755, "16,650": 756, "16,669": 757, "16,800": 758, "16,835": 759, "16,881": 760, "16.": 761, "16.1": 762, "16.20": 763, "16.4": 764, "16.64": 765, "16.68": 766, "160": 767, "160,000": 768, "161": 769, "161,667": 770, "161,700": 771, "162": 772, "163": 773, "164": 774, "164,500": 775, "165": 776, "165,000": 777, "165,582": 778, "165,700": 779, "166": 780, "166,190": 781, "166,331": 782, "166.7": 783, "167": 784, "168": 785, "168,157": 786, "169": 787, "169,892": 788, "17": 789, "17,000": 790, "17,025": 791, "17,060": 792, "17,089": 793, "17,135": 794, "17,182": 795, "17,191": 796, "17,200": 797, "17,324": 798, "17,359": 799, "17,460": 800, "17,472": 801, "17,500": 802, "17,600": 803, "17,778": 804, "17,814": 805, "17,850": 806, "17,880": 807, "17.": 808, "17.00": 809, "17.01": 810, "17.6": 811, "170": 812, "170,000": 813, "1700": 814, "171": 815, "172": 816, "172,097": 817, "173": 818, "174": 819, "175": 820, "175,000": 821, "176": 822, "177": 823, "177,650": 824, "178": 825, "179": 826, "179,268": 827, "18": 828, "18,000": 829, "18,058": 830, "18,120": 831, "18,188": 832, "18,229": 833, "18,243": 834, "18,360": 835, "18,391": 836, "18,410": 837, "18,449": 838, "18,502": 839, "18,528": 840, "18,590": 841, "18,646": 842, "18,667": 843, "18,683": 844, "18,700": 845, "18,720": 846, "18,769": 847, "18,789": 848, "18,824": 849, "18,842": 850, "18,871": 851, "18,896": 852, "18,912": 853, "18,917": 854, "18,963": 855, "18.": 856, "18.1": 857, "18.2": 858, "18.20": 859, "18.37": 860, "18.9": 861, "180": 862, "180,000": 863, "181": 864, "182": 865, "183": 866, "184": 867, "184,002": 868, "1842": 869, "185": 870, "185,000": 871, "185,553": 872, "185,591": 873, "186": 874, "186,162": 875, "186,662": 876, "187": 877, "187,620": 878, "188": 879, "188,000": 880, "189": 881, "19": 882, "19,000": 883, "19,084": 884, "19,148": 885, "19,167": 886, "19,200,000": 887, "19,203": 888, "19,222": 889, "19,400,000": 890, "19,443": 891, "19,543": 892, "19,553": 893, "19,637": 894, "19,692": 895, "19,718": 896, "19,726": 897, "19,801": 898, "19,845": 899, "19,965": 900, "19,970": 901, "19,977": 902, "19.": 903, "19.1": 904, "19.2": 905, "190": 906, "190,000": 907, "191": 908, "192": 909, "192,012": 910, "192,310": 911, "193": 912, "193,185": 913, "194": 914, "194,141": 915, "194,879": 916, "1940": 917, "195": 918, "196": 919, "196,685": 920, "1962": 921, "197": 922, "1972": 923, "1975": 924, "1976": 925, "1978": 926, "1979": 927, "198": 928, "1982": 929, "1983": 930, "1984": 931, "1986": 932, "1989": 933, "199": 934, "1990": 935, "1991": 936, "1992": 937, "1993": 938, "1994": 939, "1995": 940, "1996": 941, "1997": 942, "1998": 943, "1998.": 944, "1999": 945, "1999.": 946, "1과": 947, "1부터": 948, "2": 949, "2,000": 950, "2,000,000": 951, "2,010": 952, "2,020,000": 953, "2,030": 954, "2,050": 955, "2,051": 956, "2,054": 957, "2,082": 958, "2,085": 959, "2,090": 960, "2,092": 961, "2,093,333": 962, "2,096": 963, "2,100": 964, "2,120": 965, "2,146": 966, "2,150": 967, "2,160": 968, "2,162": 969, "2,200": 970, "2,200,000": 971, "2,215": 972, "2,250": 973, "2,258": 974, "2,280": 975, "2,293,333": 976, "2,300": 977, "2,300,000": 978, "2,310": 979, "2,312": 980, "2,320": 981, "2,359": 982, "2,363": 983, "2,375": 984, "2,400": 985, "2,442": 986, "2,450": 987, "2,500": 988, "2,500,000": 989, "2,540": 990, "2,550": 991, "2,572": 992, "2,615": 993, "2,630": 994, "2,650": 995, "2,667": 996, "2,675": 997, "2,700": 998, "2,705": 999, "2,710": 1000, "2,715": 1001, "2,733": 1002, "2,750": 1003, "2,760": 1004, "2,781": 1005, "2,800": 1006, "2,833": 1007, "2,850": 1008, "2,900": 1009, "2,900,000": 1010, "2,928": 1011, "2,939": 1012, "2,950": 1013, "2,956": 1014, "2,980": 1015, "2.": 1016, "2.00": 1017, "2.09": 1018, "2.1": 1019, "2.10": 1020, "2.11": 1021, "2.12": 1022, "2.13": 1023, "2.14": 1024, "2.15": 1025, "2.16": 1026, "2.17": 1027, "2.18": 1028, "2.19": 1029, "2.2": 1030, "2.20": 1031, "2.21": 1032, "2.22": 1033, "2.23": 1034, "2.24": 1035, "2.25": 1036, "2.27": 1037, "2.28": 1038, "2.29": 1039, "2.3": 1040, "2.30": 1041, "2.31": 1042, "2.32": 1043, "2.33": 1044, "2.34": 1045, "2.347": 1046, "2.36": 1047, "2.37": 1048, "2.39": 1049, "2.4": 1050, "2.40": 1051, "2.41": 1052, "2.44": 1053, "2.45": 1054, "2.46": 1055, "2.47": 1056, "2.48": 1057, "2.49": 1058, "2.5": 1059, "2.50": 1060, "2.52": 1061, "2.53": 1062, "2.54": 1063, "2.55": 1064, "2.56": 1065, "2.57": 1066, "2.6": 1067, "2.60": 1068, "2.62": 1069, "2.7": 1070, "2.75": 1071, "2.8": 1072, "2.82": 1073, "2.89": 1074, "2.9": 1075, "2.91": 1076, "2.98": 1077, "20": 1078, "20,000": 1079, "20,000,000": 1080, "20,023,795": 1081, "20,047,408": 1082, "20,106": 1083, "20,117": 1084, "20,173": 1085, "20,177": 1086, "20,219": 1087, "20,246": 1088, "20,250": 1089, "20,258": 1090, "20,279": 1091, "20,358": 1092, "20,426": 1093, "20,478": 1094, "20,550": 1095, "20,582": 1096, "20,667": 1097, "20,707": 1098, "20,724": 1099, "20,777": 1100, "20,895": 1101, "20,982": 1102, "20.": 1103, "20.00": 1104, "200": 1105, "200,000": 1106, "2000": 1107, "2001": 1108, "2002": 1109, "2002.": 1110, "2003": 1111, "2003.": 1112, "2004": 1113, "2005": 1114, "2006": 1115, "2007": 1116, "2008": 1117, "2009": 1118, "201": 1119, "2010": 1120, "2011": 1121, "2012": 1122, "2013": 1123, "2014": 1124, "2015": 1125, "2015.1": 1126, "2016": 1127, "2017": 1128, "2017.1": 1129, "2018": 1130, "2019": 1131, "202": 1132, "2020": 1133, "2021": 1134, "2022": 1135, "2023": 1136, "2024": 1137, "2025": 1138, "2026": 1139, "2027": 1140, "2029": 1141, "203": 1142, "2031": 1143, "2032": 1144, "204": 1145, "205": 1146, "206": 1147, "2060": 1148, "207": 1149, "2070": 1150, "208": 1151, "208,000": 1152, "208,572": 1153, "209": 1154, "21": 1155, "21,000": 1156, "21,014": 1157, "21,200": 1158, "21,411": 1159, "21,431": 1160, "21,450": 1161, "21,490": 1162, "21,500": 1163, "21,687": 1164, "21.": 1165, "21.40": 1166, "210": 1167, "210,618": 1168, "210.": 1169, "2100": 1170, "2101": 1171, "2102": 1172, "2104": 1173, "2105": 1174, "2106": 1175, "2107": 1176, "2108": 1177, "2109": 1178, "211": 1179, "2110": 1180, "2111": 1181, "2112": 1182, "2113": 1183, "2114": 1184, "2115": 1185, "2116": 1186, "2117": 1187, "2118": 1188, "2119": 1189, "212": 1190, "212,160": 1191, "2120": 1192, "2121": 1193, "2122": 1194, "2123": 1195, "213": 1196, "214": 1197, "215": 1198, "216": 1199, "217": 1200, "217,140": 1201, "218": 1202, "219": 1203, "22": 1204, "22,000": 1205, "22,165": 1206, "22,320": 1207, "22,500": 1208, "22,633": 1209, "22,755": 1210, "22,800": 1211, "22,850": 1212, "22.": 1213, "220": 1214, "220,570": 1215, "220,802": 1216, "2201": 1217, "221": 1218, "222": 1219, "223": 1220, "224": 1221, "224,000": 1222, "225": 1223, "225,000": 1224, "225,200": 1225, "226": 1226, "227": 1227, "227,470": 1228, "228": 1229, "228,645": 1230, "229": 1231, "23": 1232, "23,000": 1233, "23,463": 1234, "23,571": 1235, "23,788": 1236, "23,795": 1237, "23.": 1238, "23.1": 1239, "23.5": 1240, "23.60": 1241, "230": 1242, "230,000": 1243, "2301": 1244, "231": 1245, "232": 1246, "233": 1247, "234": 1248, "235": 1249, "236": 1250, "237": 1251, "237,062": 1252, "238": 1253, "238,205": 1254, "238,280": 1255, "239": 1256, "24": 1257, "24,000": 1258, "24,080": 1259, "24,123": 1260, "24,234": 1261, "24,250": 1262, "24,300": 1263, "24,550": 1264, "24,575": 1265, "24,580": 1266, "24,725": 1267, "24,825": 1268, "24.": 1269, "240": 1270, "240,000": 1271, "240,355": 1272, "241": 1273, "242": 1274, "243": 1275, "243,500": 1276, "244": 1277, "245": 1278, "245,000": 1279, "2452": 1280, "246": 1281, "247": 1282, "248": 1283, "249": 1284, "24개월": 1285, "25": 1286, "25,000": 1287, "25,200": 1288, "25,325": 1289, "25,533": 1290, "25,650": 1291, "25,780": 1292, "25.00": 1293, "25.01": 1294, "250": 1295, "250,619": 1296, "251": 1297, "252": 1298, "253": 1299, "2531": 1300, "254": 1301, "255": 1302, "255.48": 1303, "256": 1304, "257": 1305, "258": 1306, "259": 1307, "26": 1308, "26,000": 1309, "26,025": 1310, "26,040": 1311, "26,250": 1312, "26,265": 1313, "26,597": 1314, "26,667": 1315, "26,781": 1316, "26,910": 1317, "26,943": 1318, "26.1": 1319, "260": 1320, "260,346": 1321, "2607": 1322, "261": 1323, "261,538": 1324, "262": 1325, "262,431": 1326, "263": 1327, "264": 1328, "264,116": 1329, "265": 1330, "266": 1331, "267": 1332, "267,301": 1333, "268": 1334, "269": 1335, "27": 1336, "27,021": 1337, "27,145": 1338, "27,162": 1339, "27,540": 1340, "27,550": 1341, "27,600": 1342, "27,670": 1343, "27,999": 1344, "27.": 1345, "27.26": 1346, "270": 1347, "271": 1348, "272": 1349, "272,000": 1350, "273": 1351, "2731": 1352, "274": 1353, "275": 1354, "276": 1355, "277": 1356, "278": 1357, "279": 1358, "28": 1359, "28,000": 1360, "28,207": 1361, "28,265": 1362, "28,285": 1363, "28,445": 1364, "28,447": 1365, "28,571": 1366, "28,800": 1367, "28,850": 1368, "28,872": 1369, "28.1": 1370, "280": 1371, "280,000": 1372, "2802": 1373, "281": 1374, "282": 1375, "282,979": 1376, "283": 1377, "283,500": 1378, "284": 1379, "285": 1380, "286": 1381, "287": 1382, "287,143": 1383, "288": 1384, "289": 1385, "2892": 1386, "29": 1387, "29,450": 1388, "29,800": 1389, "29,900": 1390, "290": 1391, "2901": 1392, "291": 1393, "292": 1394, "293": 1395, "294": 1396, "295": 1397, "296": 1398, "297": 1399, "298": 1400, "299": 1401, "2월초": 1402, "3": 1403, "3,000": 1404, "3,000,000": 1405, "3,008": 1406, "3,050": 1407, "3,059": 1408, "3,070": 1409, "3,100": 1410, "3,150": 1411, "3,170": 1412, "3,180": 1413, "3,193": 1414, "3,200": 1415, "3,207": 1416, "3,230": 1417, "3,250": 1418, "3,260": 1419, "3,270": 1420, "3,300": 1421, "3,333": 1422, "3,333,333": 1423, "3,340": 1424, "3,350": 1425, "3,367": 1426, "3,373": 1427, "3,400": 1428, "3,402": 1429, "3,420": 1430, "3,440": 1431, "3,471": 1432, "3,493": 1433, "3,500": 1434, "3,500,000": 1435, "3,510": 1436, "3,528": 1437, "3,561": 1438, "3,570": 1439, "3,600": 1440, "3,604": 1441, "3,660": 1442, "3,700": 1443, "3,730": 1444, "3,740": 1445, "3,750": 1446, "3,765": 1447, "3,784": 1448, "3,786,666": 1449, "3,793": 1450, "3,825": 1451, "3,835": 1452, "3,891": 1453, "3,900": 1454, "3,970": 1455, "3,982": 1456, "3,990": 1457, "3.": 1458, "3.00": 1459, "3.01": 1460, "3.02": 1461, "3.05": 1462, "3.1": 1463, "3.10": 1464, "3.11": 1465, "3.12": 1466, "3.13": 1467, "3.14": 1468, "3.15": 1469, "3.16": 1470, "3.17": 1471, "3.18": 1472, "3.2": 1473, "3.21": 1474, "3.23": 1475, "3.24": 1476, "3.25": 1477, "3.27": 1478, "3.29": 1479, "3.3": 1480, "3.34": 1481, "3.4": 1482, "3.40": 1483, "3.44": 1484, "3.45": 1485, "3.46": 1486, "3.47": 1487, "3.48": 1488, "3.49": 1489, "3.5": 1490, "3.51": 1491, "3.52": 1492, "3.54": 1493, "3.6": 1494, "3.60": 1495, "3.63": 1496, "3.66": 1497, "3.7": 1498, "3.74": 1499, "3.8": 1500, "3.88": 1501, "3.9": 1502, "30": 1503, "30,000": 1504, "30,000,000": 1505, "30,092": 1506, "30,100": 1507, "30,150": 1508, "30,321": 1509, "30,500": 1510, "30,650": 1511, "30,720": 1512, "30.": 1513, "30.00": 1514, "300": 1515, "300,000": 1516, "3000": 1517, "3001": 1518, "301": 1519, "302": 1520, "303": 1521, "303,755": 1522, "304": 1523, "3041": 1524, "305": 1525, "306": 1526, "307": 1527, "3072": 1528, "308": 1529, "309": 1530, "31": 1531, "31,500": 1532, "31,717": 1533, "31,721": 1534, "31,800": 1535, "31,950": 1536, "31.6": 1537, "310": 1538, "311": 1539, "312": 1540, "312,400": 1541, "313": 1542, "3132": 1543, "314": 1544, "315": 1545, "315,100": 1546, "3153": 1547, "3155": 1548, "316": 1549, "317": 1550, "318": 1551, "319": 1552, "32": 1553, "32,000": 1554, "32,100": 1555, "32,750": 1556, "32.": 1557, "320": 1558, "320,000": 1559, "3208": 1560, "321": 1561, "322": 1562, "322,900": 1563, "3220": 1564, "323": 1565, "324": 1566, "325": 1567, "326": 1568, "327": 1569, "328": 1570, "33": 1571, "33,000": 1572, "33,000,000": 1573, "33,100": 1574, "33,198": 1575, "33,200": 1576, "33,227": 1577, "33,333": 1578, "33,399": 1579, "33,527": 1580, "33,650": 1581, "33,847": 1582, "33,928": 1583, "330": 1584, "331": 1585, "332": 1586, "333": 1587, "335": 1588, "337": 1589, "338": 1590, "339": 1591, "339,319": 1592, "34": 1593, "34,000": 1594, "34,398": 1595, "34,450": 1596, "34,598": 1597, "34,900": 1598, "34,918": 1599, "34.": 1600, "34.1": 1601, "340": 1602, "341": 1603, "342": 1604, "343": 1605, "344": 1606, "345": 1607, "346,511": 1608, "348": 1609, "35": 1610, "35,000": 1611, "35,100": 1612, "35,325": 1613, "35,500": 1614, "35.": 1615, "35.0": 1616, "350": 1617, "350,000": 1618, "350,700": 1619, "3502": 1620, "351": 1621, "352": 1622, "353": 1623, "354": 1624, "355": 1625, "355,000": 1626, "355,391": 1627, "355,553": 1628, "356": 1629, "358": 1630, "358,784": 1631, "36": 1632, "36,000": 1633, "36,209": 1634, "36,466": 1635, "36.": 1636, "36.1": 1637, "36.2": 1638, "360": 1639, "360,020": 1640, "360,169": 1641, "361": 1642, "361.1": 1643, "361.2": 1644, "361.3": 1645, "361.4": 1646, "361.5": 1647, "361.6": 1648, "361.7": 1649, "361.8": 1650, "361.9": 1651, "362": 1652, "363": 1653, "364": 1654, "365": 1655, "366": 1656, "366,464": 1657, "367": 1658, "368": 1659, "368,004": 1660, "369": 1661, "37": 1662, "37,200": 1663, "37,334": 1664, "37,392": 1665, "37,500": 1666, "37.1": 1667, "37.84": 1668, "370": 1669, "370,000": 1670, "371": 1671, "371.1": 1672, "371.2": 1673, "371.3": 1674, "371.4": 1675, "372": 1676, "373": 1677, "373,000": 1678, "374": 1679, "377": 1680, "377,950": 1681, "378": 1682, "378,174": 1683, "378,220": 1684, "379": 1685, "38": 1686, "38,000": 1687, "38,095": 1688, "380": 1689, "3802": 1690, "381": 1691, "382": 1692, "383": 1693, "384": 1694, "385": 1695, "386": 1696, "387": 1697, "388": 1698, "389": 1699, "389,519": 1700, "39": 1701, "39,000": 1702, "39,209": 1703, "39,520": 1704, "39,685": 1705, "390": 1706, "390,000": 1707, "393": 1708, "393,647": 1709, "394,790": 1710, "395": 1711, "396": 1712, "398": 1713, "4": 1714, "4,000": 1715, "4,000,000": 1716, "4,020,000": 1717, "4,030": 1718, "4,050": 1719, "4,070": 1720, "4,090": 1721, "4,110": 1722, "4,186,666": 1723, "4,200": 1724, "4,207": 1725, "4,224": 1726, "4,236": 1727, "4,290": 1728, "4,300": 1729, "4,400": 1730, "4,494": 1731, "4,500": 1732, "4,550": 1733, "4,566": 1734, "4,600": 1735, "4,602": 1736, "4,650": 1737, "4,667": 1738, "4,730": 1739, "4,790": 1740, "4,800": 1741, "4,833": 1742, "4,852": 1743, "4,870": 1744, "4,885": 1745, "4,900": 1746, "4,960,000": 1747, "4,970": 1748, "4,971": 1749, "4.": 1750, "4.00": 1751, "4.04": 1752, "4.06": 1753, "4.07": 1754, "4.09": 1755, "4.1": 1756, "4.10": 1757, "4.11": 1758, "4.111": 1759, "4.12": 1760, "4.120": 1761, "4.127": 1762, "4.13": 1763, "4.138": 1764, "4.14": 1765, "4.140": 1766, "4.15": 1767, "4.156": 1768, "4.157": 1769, "4.16": 1770, "4.17": 1771, "4.177": 1772, "4.18": 1773, "4.182": 1774, "4.183": 1775, "4.186": 1776, "4.189": 1777, "4.19": 1778, "4.192": 1779, "4.193": 1780, "4.194": 1781, "4.196": 1782, "4.2": 1783, "4.20": 1784, "4.204": 1785, "4.206": 1786, "4.207": 1787, "4.21": 1788, "4.210": 1789, "4.211": 1790, "4.22": 1791, "4.222": 1792, "4.223": 1793, "4.224": 1794, "4.225": 1795, "4.226": 1796, "4.227": 1797, "4.229": 1798, "4.23": 1799, "4.232": 1800, "4.24": 1801, "4.245": 1802, "4.25": 1803, "4.252": 1804, "4.253": 1805, "4.259": 1806, "4.26": 1807, "4.262": 1808, "4.263": 1809, "4.267": 1810, "4.268": 1811, "4.269": 1812, "4.27": 1813, "4.270": 1814, "4.276": 1815, "4.278": 1816, "4.279": 1817, "4.28": 1818, "4.286": 1819, "4.287": 1820, "4.29": 1821, "4.295": 1822, "4.3": 1823, "4.30": 1824, "4.303": 1825, "4.31": 1826, "4.34": 1827, "4.35": 1828, "4.36": 1829, "4.37": 1830, "4.38": 1831, "4.39": 1832, "4.4": 1833, "4.40": 1834, "4.41": 1835, "4.42": 1836, "4.43": 1837, "4.44": 1838, "4.45": 1839, "4.46": 1840, "4.47": 1841, "4.48": 1842, "4.49": 1843, "4.5": 1844, "4.51": 1845, "4.52": 1846, "4.53": 1847, "4.55": 1848, "4.56": 1849, "4.57": 1850, "4.58": 1851, "4.59": 1852, "4.6": 1853, "4.60": 1854, "4.61": 1855, "4.62": 1856, "4.63": 1857, "4.64": 1858, "4.65": 1859, "4.66": 1860, "4.67": 1861, "4.68": 1862, "4.69": 1863, "4.7": 1864, "4.70": 1865, "4.72": 1866, "4.75": 1867, "4.77": 1868, "4.79": 1869, "4.8": 1870, "4.83": 1871, "4.86": 1872, "4.88": 1873, "4.89": 1874, "4.9": 1875, "4.90": 1876, "4.91": 1877, "4.94": 1878, "4.95": 1879, "40": 1880, "40,000": 1881, "40,417": 1882, "40.0": 1883, "40.1": 1884, "40.20": 1885, "400": 1886, "400,000": 1887, "4002": 1888, "402": 1889, "403": 1890, "404": 1891, "405": 1892, "4058": 1893, "406": 1894, "407": 1895, "408,572": 1896, "40주": 1897, "41": 1898, "41,718": 1899, "41.": 1900, "41.1": 1901, "410": 1902, "4102": 1903, "411": 1904, "412": 1905, "414": 1906, "415": 1907, "416": 1908, "418": 1909, "418,733": 1910, "418,788": 1911, "419": 1912, "419,637": 1913, "42": 1914, "42,000": 1915, "42,103": 1916, "42,310": 1917, "42,550": 1918, "42.": 1919, "420": 1920, "420,000": 1921, "4201": 1922, "4202": 1923, "421": 1924, "421,236": 1925, "422": 1926, "423": 1927, "425": 1928, "425,050": 1929, "428": 1930, "43": 1931, "43,000": 1932, "43,587": 1933, "43,750": 1934, "43,850": 1935, "43.": 1936, "43.1": 1937, "430": 1938, "430,000": 1939, "431": 1940, "433": 1941, "433,333": 1942, "435": 1943, "437": 1944, "438": 1945, "439": 1946, "44": 1947, "44,247": 1948, "44,250": 1949, "44,320": 1950, "44,390": 1951, "44.": 1952, "440": 1953, "440,619": 1954, "441": 1955, "442": 1956, "443": 1957, "444": 1958, "444.44": 1959, "445": 1960, "447": 1961, "45": 1962, "45,000": 1963, "45,122": 1964, "45,511": 1965, "45,600": 1966, "45,800": 1967, "45,958": 1968, "45.": 1969, "45.1": 1970, "45.5": 1971, "450": 1972, "450,000": 1973, "4502": 1974, "451": 1975, "452": 1976, "452,656": 1977, "453": 1978, "454,420": 1979, "455": 1980, "457": 1981, "459,570": 1982, "46": 1983, "46,000": 1984, "46,250": 1985, "46,800": 1986, "46.": 1987, "460": 1988, "4602": 1989, "464,640": 1990, "47": 1991, "47,250": 1992, "47,404": 1993, "47,408": 1994, "47.": 1995, "47.1": 1996, "47.2": 1997, "470": 1998, "472": 1999, "473": 2000, "475": 2001, "476": 2002, "476,410": 2003, "479,286": 2004, "48": 2005, "48,000": 2006, "48,400": 2007, "48,452": 2008, "48,600": 2009, "48.": 2010, "480": 2011, "480,000": 2012, "4802": 2013, "485": 2014, "486": 2015, "487,143": 2016, "489": 2017, "49": 2018, "49,432": 2019, "49,439": 2020, "49.": 2021, "490,000": 2022, "491": 2023, "492,750": 2024, "494": 2025, "495,000": 2026, "498": 2027, "499": 2028, "5": 2029, "5,000": 2030, "5,000,000": 2031, "5,066,666": 2032, "5,090,000": 2033, "5,130": 2034, "5,143": 2035, "5,200": 2036, "5,200,000": 2037, "5,250": 2038, "5,280": 2039, "5,334": 2040, "5,400": 2041, "5,401": 2042, "5,440": 2043, "5,465": 2044, "5,475": 2045, "5,500": 2046, "5,544": 2047, "5,600": 2048, "5,620,000": 2049, "5,632": 2050, "5,680,000": 2051, "5,700": 2052, "5,796": 2053, "5,834": 2054, "5,840": 2055, "5,863": 2056, "5,880,000": 2057, "5,990": 2058, "5.": 2059, "5.00": 2060, "5.02": 2061, "5.1": 2062, "5.101": 2063, "5.102": 2064, "5.103": 2065, "5.108": 2066, "5.11": 2067, "5.114": 2068, "5.116": 2069, "5.12": 2070, "5.13": 2071, "5.134": 2072, "5.14": 2073, "5.15": 2074, "5.16": 2075, "5.17": 2076, "5.18": 2077, "5.180": 2078, "5.19": 2079, "5.194": 2080, "5.198": 2081, "5.2": 2082, "5.20": 2083, "5.200": 2084, "5.209": 2085, "5.21": 2086, "5.214": 2087, "5.22": 2088, "5.220": 2089, "5.227": 2090, "5.23": 2091, "5.235": 2092, "5.238": 2093, "5.239": 2094, "5.25": 2095, "5.252": 2096, "5.254": 2097, "5.257": 2098, "5.26": 2099, "5.261": 2100, "5.27": 2101, "5.272": 2102, "5.273": 2103, "5.28": 2104, "5.287": 2105, "5.29": 2106, "5.290": 2107, "5.293": 2108, "5.294": 2109, "5.298": 2110, "5.3": 2111, "5.306": 2112, "5.310": 2113, "5.311": 2114, "5.315": 2115, "5.318": 2116, "5.319": 2117, "5.32": 2118, "5.320": 2119, "5.33": 2120, "5.34": 2121, "5.35": 2122, "5.37": 2123, "5.39": 2124, "5.4": 2125, "5.43": 2126, "5.47": 2127, "5.5": 2128, "5.50": 2129, "5.52": 2130, "5.57": 2131, "5.6": 2132, "5.64": 2133, "5.6963": 2134, "5.7": 2135, "5.71": 2136, "5.81": 2137, "5.85": 2138, "5.87": 2139, "5.88": 2140, "5.89": 2141, "5.9": 2142, "5.90": 2143, "5.91": 2144, "5.92": 2145, "5.93": 2146, "5.96": 2147, "50": 2148, "50,000": 2149, "50,045": 2150, "50,452": 2151, "50,500": 2152, "50.": 2153, "50.00": 2154, "50.01": 2155, "500": 2156, "500,000": 2157, "501": 2158, "503": 2159, "504": 2160, "505": 2161, "506": 2162, "50주": 2163, "51": 2164, "51,200": 2165, "51,250": 2166, "51,550": 2167, "51,977": 2168, "51.": 2169, "51.2": 2170, "510": 2171, "5102": 2172, "513": 2173, "518,240": 2174, "52": 2175, "52,000": 2176, "52,240": 2177, "52,350": 2178, "52,400": 2179, "52,983": 2180, "52.": 2181, "520": 2182, "520,000": 2183, "5202": 2184, "521": 2185, "525": 2186, "525,000": 2187, "53": 2188, "53,100": 2189, "53,200": 2190, "53,500": 2191, "53.": 2192, "53.1": 2193, "53.2": 2194, "530": 2195, "532": 2196, "533": 2197, "534": 2198, "54": 2199, "54,000": 2200, "54,876": 2201, "54.": 2202, "54.1": 2203, "540": 2204, "54028": 2205, "541.64": 2206, "542": 2207, "545": 2208, "547": 2209, "55": 2210, "55,000": 2211, "55.": 2212, "550": 2213, "550,000": 2214, "555": 2215, "557": 2216, "559": 2217, "559,645": 2218, "56": 2219, "56,000": 2220, "56,700": 2221, "56.": 2222, "560": 2223, "563,000": 2224, "564,880": 2225, "566": 2226, "568": 2227, "57": 2228, "57,000": 2229, "57,143": 2230, "57.": 2231, "57.125": 2232, "570": 2233, "5702": 2234, "573": 2235, "574": 2236, "577": 2237, "578,740": 2238, "58": 2239, "58,753": 2240, "58,767": 2241, "58,827": 2242, "58,982": 2243, "58.": 2244, "58.3": 2245, "580": 2246, "580,000": 2247, "584,880": 2248, "585": 2249, "59": 2250, "59,499": 2251, "59,700": 2252, "59,848": 2253, "59.": 2254, "590": 2255, "595": 2256, "597": 2257, "597,130": 2258, "6": 2259, "6,000": 2260, "6,000,000": 2261, "6,062": 2262, "6,076,667": 2263, "6,164": 2264, "6,237": 2265, "6,250": 2266, "6,270": 2267, "6,277": 2268, "6,280,000": 2269, "6,300": 2270, "6,313": 2271, "6,346,666": 2272, "6,360": 2273, "6,400": 2274, "6,400,000": 2275, "6,480,000": 2276, "6,490,000": 2277, "6,500": 2278, "6,500,000": 2279, "6,530,000": 2280, "6,660": 2281, "6,661,547": 2282, "6,667": 2283, "6,689": 2284, "6,733": 2285, "6,740": 2286, "6,741,538": 2287, "6,880,000": 2288, "6,904": 2289, "6,921": 2290, "6,969": 2291, "6,975": 2292, "6.": 2293, "6.0": 2294, "6.00": 2295, "6.01": 2296, "6.06": 2297, "6.1": 2298, "6.10": 2299, "6.101": 2300, "6.107": 2301, "6.108": 2302, "6.12": 2303, "6.120": 2304, "6.121": 2305, "6.124": 2306, "6.126": 2307, "6.129": 2308, "6.14": 2309, "6.149": 2310, "6.15": 2311, "6.16": 2312, "6.17": 2313, "6.18": 2314, "6.19": 2315, "6.2": 2316, "6.20": 2317, "6.200": 2318, "6.204": 2319, "6.21": 2320, "6.217": 2321, "6.22": 2322, "6.226": 2323, "6.229": 2324, "6.23": 2325, "6.230": 2326, "6.237": 2327, "6.24": 2328, "6.241": 2329, "6.242": 2330, "6.248": 2331, "6.249": 2332, "6.251": 2333, "6.254": 2334, "6.26": 2335, "6.271": 2336, "6.272": 2337, "6.277": 2338, "6.29": 2339, "6.3": 2340, "6.30": 2341, "6.300": 2342, "6.308": 2343, "6.31": 2344, "6.310": 2345, "6.313": 2346, "6.32": 2347, "6.324": 2348, "6.325": 2349, "6.33": 2350, "6.331": 2351, "6.336": 2352, "6.338": 2353, "6.353": 2354, "6.354": 2355, "6.36": 2356, "6.37": 2357, "6.38": 2358, "6.386": 2359, "6.388": 2360, "6.391": 2361, "6.392": 2362, "6.4": 2363, "6.40": 2364, "6.409": 2365, "6.413": 2366, "6.418": 2367, "6.42": 2368, "6.420": 2369, "6.423": 2370, "6.426": 2371, "6.427": 2372, "6.43": 2373, "6.44": 2374, "6.442": 2375, "6.447": 2376, "6.449": 2377, "6.45": 2378, "6.467": 2379, "6.474": 2380, "6.475": 2381, "6.477": 2382, "6.479": 2383, "6.48": 2384, "6.482": 2385, "6.49": 2386, "6.5": 2387, "6.50": 2388, "6.503": 2389, "6.504": 2390, "6.528": 2391, "6.53": 2392, "6.534": 2393, "6.54": 2394, "6.546": 2395, "6.550": 2396, "6.559": 2397, "6.56": 2398, "6.566": 2399, "6.567": 2400, "6.568": 2401, "6.57": 2402, "6.572": 2403, "6.576": 2404, "6.58": 2405, "6.583": 2406, "6.597": 2407, "6.6": 2408, "6.60": 2409, "6.603": 2410, "6.604": 2411, "6.608": 2412, "6.609": 2413, "6.61": 2414, "6.618": 2415, "6.62": 2416, "6.620": 2417, "6.623": 2418, "6.627": 2419, "6.63": 2420, "6.630": 2421, "6.631": 2422, "6.645": 2423, "6.648": 2424, "6.654": 2425, "6.655": 2426, "6.660": 2427, "6.667": 2428, "6.674": 2429, "6.676": 2430, "6.69": 2431, "6.7": 2432, "6.74": 2433, "6.75": 2434, "6.76": 2435, "6.77": 2436, "6.78": 2437, "6.8": 2438, "6.80": 2439, "6.82": 2440, "6.83": 2441, "6.85": 2442, "6.86": 2443, "6.88": 2444, "6.9": 2445, "6.91": 2446, "6.93": 2447, "6.95": 2448, "6.96": 2449, "60": 2450, "60,000": 2451, "60.": 2452, "60.00": 2453, "60.1": 2454, "60.2": 2455, "600": 2456, "600,000": 2457, "604": 2458, "605": 2459, "606": 2460, "61": 2461, "61,538": 2462, "61,750": 2463, "61,850": 2464, "61,884": 2465, "61.": 2466, "610": 2467, "612": 2468, "614": 2469, "616,230": 2470, "619": 2471, "62": 2472, "62,115": 2473, "62,393": 2474, "62,500": 2475, "62,667": 2476, "62,769": 2477, "62.": 2478, "620": 2479, "625": 2480, "629": 2481, "63": 2482, "63.": 2483, "64": 2484, "64,000": 2485, "64,410": 2486, "64,950": 2487, "64.": 2488, "64.1": 2489, "640": 2490, "641": 2491, "644": 2492, "646": 2493, "647": 2494, "65": 2495, "65,000": 2496, "65,077": 2497, "65,500": 2498, "65.": 2499, "650": 2500, "650,000": 2501, "652": 2502, "66": 2503, "66,000": 2504, "66,330": 2505, "66,558": 2506, "66,667": 2507, "66.": 2508, "663": 2509, "667": 2510, "67": 2511, "67,087": 2512, "67,243": 2513, "67,367": 2514, "67,971": 2515, "67.": 2516, "670": 2517, "673": 2518, "675": 2519, "676": 2520, "678": 2521, "68": 2522, "68,255": 2523, "68,313": 2524, "68,370": 2525, "68,383": 2526, "68,438": 2527, "68,850": 2528, "68.": 2529, "680,000": 2530, "681": 2531, "69": 2532, "69.": 2533, "692,700": 2534, "695": 2535, "699,555": 2536, "7": 2537, "7,000": 2538, "7,140": 2539, "7,200": 2540, "7,452": 2541, "7,500": 2542, "7,500,000": 2543, "7,603": 2544, "7,640": 2545, "7,667": 2546, "7,744": 2547, "7,800": 2548, "7,910": 2549, "7,938": 2550, "7.": 2551, "7.00": 2552, "7.1": 2553, "7.10": 2554, "7.103": 2555, "7.12": 2556, "7.13": 2557, "7.14": 2558, "7.15": 2559, "7.16": 2560, "7.17": 2561, "7.18": 2562, "7.19": 2563, "7.2": 2564, "7.20": 2565, "7.21": 2566, "7.25": 2567, "7.26": 2568, "7.27": 2569, "7.28": 2570, "7.3": 2571, "7.30": 2572, "7.33": 2573, "7.34": 2574, "7.35": 2575, "7.40": 2576, "7.42": 2577, "7.44": 2578, "7.5": 2579, "7.53": 2580, "7.55": 2581, "7.57": 2582, "7.6": 2583, "7.63": 2584, "7.68": 2585, "7.7": 2586, "7.72": 2587, "7.75": 2588, "7.8": 2589, "7.81": 2590, "7.82": 2591, "7.84": 2592, "7.86": 2593, "7.9": 2594, "7.94": 2595, "7.98": 2596, "7.99": 2597, "70": 2598, "70,000": 2599, "70,050": 2600, "70,067": 2601, "70,400": 2602, "70,804": 2603, "70.": 2604, "700": 2605, "700,000": 2606, "701": 2607, "7017": 2608, "704": 2609, "705": 2610, "706": 2611, "70612": 2612, "70614": 2613, "71": 2614, "71,707": 2615, "71,713": 2616, "71.": 2617, "710": 2618, "710,000": 2619, "712": 2620, "717": 2621, "717,700": 2622, "718,100": 2623, "72": 2624, "72,000": 2625, "72,950": 2626, "72.": 2627, "720": 2628, "722": 2629, "725": 2630, "728": 2631, "73": 2632, "73,114": 2633, "73,500": 2634, "73.": 2635, "731": 2636, "732": 2637, "74": 2638, "74,233": 2639, "74,800": 2640, "74,920": 2641, "74.": 2642, "740": 2643, "747,500": 2644, "748,000": 2645, "75": 2646, "75,000": 2647, "75,750": 2648, "75.": 2649, "75.00": 2650, "750": 2651, "750,000": 2652, "751": 2653, "758": 2654, "76": 2655, "76,470": 2656, "76.": 2657, "77": 2658, "77,577": 2659, "77,663": 2660, "77.": 2661, "778,571": 2662, "78": 2663, "78,000": 2664, "78,484": 2665, "78,571": 2666, "78,776": 2667, "78.": 2668, "780": 2669, "782,900": 2670, "784": 2671, "785,700": 2672, "786": 2673, "788": 2674, "79": 2675, "79,000": 2676, "79.": 2677, "790": 2678, "797": 2679, "798": 2680, "8": 2681, "8,000": 2682, "8,000,000": 2683, "8,009,518": 2684, "8,018,400": 2685, "8,018,963": 2686, "8,027": 2687, "8,035": 2688, "8,071,707": 2689, "8,100": 2690, "8,220": 2691, "8,250": 2692, "8,300": 2693, "8,334": 2694, "8,397": 2695, "8,474": 2696, "8,490": 2697, "8,500": 2698, "8,511": 2699, "8,600": 2700, "8,624": 2701, "8,656": 2702, "8,676": 2703, "8,678": 2704, "8,700": 2705, "8,727": 2706, "8,738": 2707, "8,740": 2708, "8,775": 2709, "8,776": 2710, "8,825": 2711, "8,840": 2712, "8,847": 2713, "8,865": 2714, "8,872": 2715, "8,918": 2716, "8,925": 2717, "8,939": 2718, "8,951": 2719, "8,961": 2720, "8,980": 2721, "8.": 2722, "8.0": 2723, "8.1": 2724, "8.4": 2725, "8.5": 2726, "8.64": 2727, "80": 2728, "80,000": 2729, "80,051": 2730, "80,253": 2731, "80,500": 2732, "80,800": 2733, "80.": 2734, "80.1": 2735, "800": 2736, "800,000": 2737, "805": 2738, "808": 2739, "81": 2740, "81,000": 2741, "81,500": 2742, "81.": 2743, "81.63": 2744, "810": 2745, "814": 2746, "82": 2747, "82,000": 2748, "82,630": 2749, "82,656": 2750, "82.": 2751, "820": 2752, "820,000": 2753, "8205": 2754, "822": 2755, "825": 2756, "826": 2757, "83": 2758, "83,333": 2759, "83.": 2760, "83.53": 2761, "830": 2762, "831,500": 2763, "832": 2764, "833,333": 2765, "84": 2766, "84,789": 2767, "84.": 2768, "840": 2769, "845": 2770, "848,357": 2771, "85": 2772, "85,800": 2773, "85.": 2774, "85.0": 2775, "85.1": 2776, "850": 2777, "851.61": 2778, "855": 2779, "86": 2780, "86,143": 2781, "86,500": 2782, "86.": 2783, "87": 2784, "87,114": 2785, "87,140": 2786, "87.": 2787, "87.34": 2788, "877": 2789, "88": 2790, "88.": 2791, "888,910": 2792, "89": 2793, "89.": 2794, "891,093": 2795, "892.36": 2796, "899,695": 2797, "899,832": 2798, "9": 2799, "9,000": 2800, "9,020": 2801, "9,030": 2802, "9,035": 2803, "9,067": 2804, "9,094": 2805, "9,117": 2806, "9,127": 2807, "9,147": 2808, "9,200": 2809, "9,230": 2810, "9,255": 2811, "9,290": 2812, "9,307": 2813, "9,328": 2814, "9,334": 2815, "9,388": 2816, "9,445": 2817, "9,450": 2818, "9,500": 2819, "9,518": 2820, "9,528": 2821, "9,540": 2822, "9,560": 2823, "9,592": 2824, "9,640": 2825, "9,685": 2826, "9,700": 2827, "9,720": 2828, "9,730,000": 2829, "9,800": 2830, "9,800,000": 2831, "9,820": 2832, "9,824": 2833, "9,840": 2834, "9,890,000": 2835, "9.": 2836, "9.00": 2837, "9.2": 2838, "9.4": 2839, "9.5": 2840, "90": 2841, "90,000": 2842, "90,300": 2843, "90,440": 2844, "90.": 2845, "900": 2846, "900,000": 2847, "901,620": 2848, "902.73": 2849, "903,700": 2850, "908": 2851, "909": 2852, "91": 2853, "91,030": 2854, "91,200": 2855, "91,324": 2856, "91,374": 2857, "91,437": 2858, "91,560": 2859, "91,600": 2860, "91,869": 2861, "91.": 2862, "910": 2863, "913": 2864, "918": 2865, "92": 2866, "92,000": 2867, "92,001": 2868, "92,308": 2869, "92,796": 2870, "92.": 2871, "92.1": 2872, "92.2": 2873, "922": 2874, "929": 2875, "93": 2876, "93,500": 2877, "93.": 2878, "93.3": 2879, "93.33": 2880, "93.46": 2881, "93.80": 2882, "933": 2883, "935,920": 2884, "937": 2885, "939": 2886, "94": 2887, "94,765": 2888, "94,800": 2889, "94.": 2890, "94.54": 2891, "940": 2892, "942": 2893, "945,460": 2894, "946": 2895, "946,667": 2896, "948": 2897, "949": 2898, "95": 2899, "95,000": 2900, "95,833": 2901, "95.": 2902, "95.24": 2903, "950": 2904, "952.38": 2905, "956,056": 2906, "959,056": 2907, "96": 2908, "96,000": 2909, "96,158": 2910, "96,370": 2911, "96,600": 2912, "96,902": 2913, "96.": 2914, "96.1": 2915, "960": 2916, "961": 2917, "962": 2918, "97": 2919, "97,000": 2920, "97,676": 2921, "97,798": 2922, "97,960": 2923, "97.": 2924, "970": 2925, "971,144": 2926, "971,292": 2927, "973,750": 2928, "978,641": 2929, "98": 2930, "98,000": 2931, "98,124": 2932, "98,260": 2933, "98,800": 2934, "98,867": 2935, "98.": 2936, "980": 2937, "99": 2938, "99,321": 2939, "99.": 2940, "99.5": 2941, "990": 2942, "990,000": 2943, "995,522": 2944, "995,550": 2945, "997": 2946, "999": 2947, "999,999": 2948, "a": 2949, "a.": 2950, "aa": 2951, "aaa": 2952, "ab": 2953, "abc": 2954, "ability": 2955, "abnormal": 2956, "about": 2957, "absences": 2958, "ac": 2959, "acceptability": 2960, "accepted": 2961, "account": 2962, "accountability": 2963, "accountants": 2964, "accounted": 2965, "accounting": 2966, "accounts": 2967, "accrue": 2968, "accumulation": 2969, "acquired": 2970, "acquirer": 2971, "acquiring": 2972, "acquisition": 2973, "acsb": 2974, "act": 2975, "action": 2976, "active": 2977, "activities": 2978, "activity": 2979, "actuarial": 2980, "ad": 2981, "add": 2982, "added": 2983, "adjusted": 2984, "adjustment": 2985, "adjustments": 2986, "adoption": 2987, "advance": 2988, "advising": 2989, "advisory": 2990, "ae": 2991, "af": 2992, "after": 2993, "ag": 2994, "agency": 2995, "agenda": 2996, "agent": 2997, "aggregate": 2998, "aggregator": 2999, "agreement": 3000, "agriculture": 3001, "ah": 3002, "ai": 3003, "aicpa": 3004, "aimr": 3005, "aj": 3006, "ak": 3007, "alert": 3008, "all": 3009, "allocated": 3010, "allocation": 3011, "allowance": 3012, "allowances": 3013, "alm": 3014, "almost": 3015, "alone": 3016, "alternative": 3017, "amendments": 3018, "amir": 3019, "amortised": 3020, "amortising": 3021, "amount": 3022, "an": 3023, "analysis": 3024, "analyst": 3025, "analysts": 3026, "and": 3027, "anderson": 3028, "annual": 3029, "ano.": 3030, "anthony": 3031, "aossg": 3032, "apb": 3033, "applicablilty": 3034, "application": 3035, "applying": 3036, "appreciation": 3037, "approach": 3038, "arb": 3039, "are": 3040, "area": 3041, "arg": 3042, "arising": 3043, "arrangement": 3044, "arrangements": 3045, "art.": 3046, "as": 3047, "asaf": 3048, "asb": 3049, "asc": 3050, "assertion": 3051, "assessment": 3052, "asset": 3053, "assets": 3054, "assetst": 3055, "assistance": 3056, "associate": 3057, "associated": 3058, "associates": 3059, "association": 3060, "assr": 3061, "assurance": 3062, "assured": 3063, "asu": 3064, "asymmetric": 3065, "asymmetry": 3066, "at": 3067, "attribute": 3068, "audit": 3069, "auditing": 3070, "auditor": 3071, "australian": 3072, "authorised": 3073, "authority": 3074, "availability": 3075, "available": 3076, "avoid": 3077, "award": 3078, "b": 3079, "b.": 3080, "ba": 3081, "ba.": 3082, "back": 3083, "backed": 3084, "backlog": 3085, "bad": 3086, "bail": 3087, "balance": 3088, "balancing": 3089, "bank": 3090, "banking": 3091, "banks": 3092, "barth": 3093, "base": 3094, "based": 3095, "basel": 3096, "baseline": 3097, "baseload": 3098, "basis": 3099, "basket": 3100, "bath": 3101, "bb": 3102, "bbb": 3103, "bc": 3104, "bcbs": 3105, "bce.": 3106, "bcz": 3107, "be": 3108, "bear": 3109, "bearer": 3110, "bearing": 3111, "behavior": 3112, "behaviour": 3113, "behavioural": 3114, "being": 3115, "benchmark": 3116, "benefit": 3117, "benefits": 3118, "bertrand": 3119, "between": 3120, "beyond": 3121, "bias": 3122, "bifurcated": 3123, "big": 3124, "binding": 3125, "black": 3126, "block": 3127, "blockage": 3128, "blocker": 3129, "board": 3130, "body": 3131, "boilerplate": 3132, "bonus": 3133, "book": 3134, "borrowing": 3135, "boston": 3136, "bottom": 3137, "bp": 3138, "br": 3139, "breakage": 3140, "breakdown": 3141, "bright": 3142, "broken": 3143, "brokered": 3144, "bruce": 3145, "bryer": 3146, "bucket": 3147, "bullet": 3148, "business": 3149, "by": 3150, "c": 3151, "c.": 3152, "ca": 3153, "canadian": 3154, "cancellations": 3155, "cap": 3156, "capable": 3157, "capacity": 3158, "capital": 3159, "capitalization": 3160, "card": 3161, "carpen": 3162, "carpenter": 3163, "carry": 3164, "carve": 3165, "cash": 3166, "catch": 3167, "cautious": 3168, "cbdc": 3169, "cc": 3170, "ccc": 3171, "ccirs": 3172, "ccp": 3173, "cds": 3174, "cease": 3175, "ceiling": 3176, "central": 3177, "ceo": 3178, "certain": 3179, "cf": 3180, "cfa": 3181, "cfh": 3182, "cfhr": 3183, "cfo": 3184, "cgu": 3185, "change": 3186, "changes": 3187, "chapter": 3188, "characteristics": 3189, "charge": 3190, "chartered": 3191, "check": 3192, "cheques": 3193, "chf": 3194, "choice": 3195, "cica": 3196, "circumscribed": 3197, "circumstance": 3198, "claims": 3199, "clarifying": 3200, "class": 3201, "classification": 3202, "clause": 3203, "clauses": 3204, "clean": 3205, "clearly": 3206, "cliff": 3207, "clinch": 3208, "close": 3209, "closely": 3210, "closing": 3211, "cmac": 3212, "co": 3213, "codification": 3214, "codification®": 3215, "codified": 3216, "coherency": 3217, "cohorts": 3218, "collaborative": 3219, "collar": 3220, "collateral": 3221, "collective": 3222, "combination": 3223, "combinations": 3224, "commercial": 3225, "commission": 3226, "commissions": 3227, "commitment": 3228, "commitments": 3229, "committee": 3230, "commodity": 3231, "common": 3232, "communications": 3233, "companies": 3234, "company": 3235, "comparability": 3236, "comparison": 3237, "compensated": 3238, "compensation": 3239, "compilation": 3240, "completed": 3241, "completion": 3242, "complexity": 3243, "compliance": 3244, "comply": 3245, "component": 3246, "compound": 3247, "comprehensive": 3248, "compulsion": 3249, "concentration": 3250, "concept": 3251, "concepts": 3252, "conceptual": 3253, "concession": 3254, "concessions": 3255, "conclusions": 3256, "conditions": 3257, "conduit": 3258, "confidence": 3259, "confidentiality": 3260, "conjunction": 3261, "connection": 3262, "consensus": 3263, "consideration": 3264, "considerations": 3265, "consistency": 3266, "consolidated": 3267, "consolidation": 3268, "consultation": 3269, "contemporary": 3270, "contingencies": 3271, "contingent": 3272, "continuum": 3273, "contract": 3274, "contracted": 3275, "contracts": 3276, "contractual": 3277, "contributions": 3278, "contributory": 3279, "control": 3280, "controlled": 3281, "controlling": 3282, "convergence": 3283, "conversion": 3284, "cooper": 3285, "cooperatives": 3286, "cope": 3287, "core": 3288, "corporate": 3289, "corrections": 3290, "corridor": 3291, "coso": 3292, "cost": 3293, "costing": 3294, "costs": 3295, "cotingencies": 3296, "could": 3297, "council": 3298, "counter": 3299, "counterparty": 3300, "counting": 3301, "covenants": 3302, "coverage": 3303, "credibility": 3304, "credible": 3305, "credit": 3306, "crediting": 3307, "credits": 3308, "crisis": 3309, "criteria": 3310, "cu": 3311, "culture": 3312, "cumulative": 3313, "currency": 3314, "current": 3315, "curtail": 3316, "cushions": 3317, "customer": 3318, "customers": 3319, "cycle": 3320, "cyclical": 3321, "cyclicality": 3322, "d": 3323, "d.": 3324, "danish": 3325, "danjou": 3326, "data": 3327, "date": 3328, "dates": 3329, "day": 3330, "db": 3331, "dd": 3332, "ddd": 3333, "de": 3334, "dealer": 3335, "debt": 3336, "decision": 3337, "decommissioning": 3338, "decoupled": 3339, "decreased": 3340, "dedicated": 3341, "deep": 3342, "def": 3343, "default": 3344, "defensive": 3345, "deferral": 3346, "deferred": 3347, "deficiency": 3348, "defined": 3349, "definition": 3350, "deliverable": 3351, "deliverables": 3352, "delivered": 3353, "delivery": 3354, "dependent": 3355, "deposit": 3356, "depository": 3357, "depreciable": 3358, "deprival": 3359, "derecognition": 3360, "derivative": 3361, "designed": 3362, "desktop": 3363, "detective": 3364, "determination": 3365, "determining": 3366, 